RU_ru_text = {
    '/start': """{}, добро пожаловать, для того чтобы получить полный доступ, необходимо зарегистрироваться

Введите /register чтобы запустить процесс регистрации

Если я завис при выполнении чего-либо, напишите /start, либо /menu или вызовите соответствующие команды из бокового меню.""",
    '/login': """{}, чтобы продолжить, необходимо авторизоваться через ВКонтакте"""

}

RU_ru_buttons = {
    'vk_id': "Войти через VK ID",
    'back': 'Назад'
}

commands = [
    {'command': '/menu', 'description': 'Главное меню'},
    {'command': '/help', 'description': 'Помощь'},
    {'command': '/start', 'description': 'Возврат к началу или обновить бота'},
]